
/* Class = "NSWindow"; title = "Posodabljanje programske opreme"; ObjectID = "5"; */
"5.title" = "Posodabljanje programske opreme";

/* Class = "NSTextFieldCell"; title = "Opombe ob izdaji:"; ObjectID = "170"; */
"170.title" = "Opombe ob izdaji:";

/* Class = "NSButtonCell"; title = "Spomni me kasneje"; ObjectID = "171"; */
"171.title" = "Spomni me kasneje";

/* Class = "NSButtonCell"; title = "Preskoči to verzijo"; ObjectID = "172"; */
"172.title" = "Preskoči to verzijo";

/* Class = "NSButtonCell"; title = "Namesti posodobitev"; ObjectID = "173"; */
"173.title" = "Namesti posodobitev";

/* Class = "NSButtonCell"; title = "V prihodnje samodejno nameščaj posodobitve"; ObjectID = "175"; */
"175.title" = "V prihodnje samodejno nameščaj posodobitve";
